{
  "en": [
    {
      "title": "Klinische Studie zu Montelukast",
      "article_text": "Montelukast wird aktuell nach ersten erfolgreichen individuellen Heilversuchen in klinischen Studien als Medikament zur Behandlung von Long COVID erprobt. Das Medikament ist in der Schweiz und in Deutschland zur Behandlung von Asthma sowie saisonaler Allergien zugelassen. Die klinischen Studien haben zur Hypothese, dass einige Long-COVID-Symptome aufgrund einer fortschreitenden Überreaktion des Immunsystems hervorgerufen werden. Die Zulassungsstudie über Montelukast als Long-COVID-Medikament ist noch nicht abgeschlossen.",
      "image": "../../assets/articles/images/montelukast.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Ihre Online-Apotheke",
      "source": "E-SPERANZA COVID",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34991703/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Artikel zu Levocetirizine Antihistaminikum",
      "article_text": "Levocetirizin, ein Antihistaminikum der dritten Generation, und Montelukast, ein Leukotrien-Rezeptor-Antagonist, zeigen eine bemerkenswerte synergistische entzündungshemmende Wirkung, so ein Artikel, welcher im renommierten Elsevier Verlag erschienen ist.\nLaut diesem Artikel deuten die klinischen Daten und die damit verbundene sechsmonatige Nachbeobachtung darauf hin, dass eine Kombinationstherapie das Fortschreiten von SARS-CoV-2 von leicht über mittelschwer bis schwer verhindern und viele Aspekte von Long COVID verhindern bzw. behandeln kann.",
      "image": "../../assets/articles/images/lovocetirizine.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Ihre Online-Apotheke",
      "source": "Levocetirizine und Montelukast",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34942461/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Autoantikörper und hoher Blutdruck",
      "article_text": "COVID-19 kann jeden treffen, aber die Krankheit kann unterschiedliche Schweregrade aufweisen, die von asymptomatisch über leicht bis hin zu Tod oder einem chronischen Verlauf reichen.\nEs ist bereits bekannt, dass Menschen, die bestimmte genetische Merkmale oder klinische Grunderkrankungen aufweisen, eine schwerere oder eben mildere Infektion entwickeln können. Ein Forschungsteam aus Italien (L’Aquila and Teramo) vermutet nun aufgrund Ihrer Beobachtungen, dass AT1R Autoantikörper eine schützende Wirkung haben. Gleichzeitig ist aber zu erwarten, dass Patienten, welche dann zwar einen leichten Verlauf haben, ebenfalls einen hohen Blutdruck entwickeln. Das Medikament LOSARTAN, welches zur Hypertonie Behandlung zugelassen ist, ist ein Angiotensin-II-Rezeptor-Antagonist.",
      "image": "../../assets/articles/images/autoantikorper.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Blutdruckmessgeräte",
      "source": "Anti-AT1R Autoantikörper",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.1016/j.intimp.2021.108412",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Blutdruckmessgeräte"
    },
    {
      "title": "Diabetes und Long COVID",
      "article_text": "Es gibt immer mehr Hinweise darauf, dass Patienten nach der akuten Phase der SARS-CoV-2-Infektion hinaus ein breites Spektrum an postakuten Folgeerscheinungen, einschliesslich Diabetes, haben könnten. Ein kürzlich erschienener Artikel zeigt nun auf, dass das Risiko, an Diabetes zu erkranken, nach einem Jahr nach der Infektion um 40% erhöht ist. Eine erfolgreiche Diabetes-Diagnose und -Behandlung beinhaltet verschiedene Massnahmen. Da ein hoher Blutzucker keine Schmerzen verursacht, werden die Gefahren oft unterschätzt. Diabetes ist jedoch eine fortschreitende Erkrankung, deren Spätfolgen viele Bereiche des Körpers betreffen. Das Risiko, einen Herzinfarkt oder Schlaganfall zu erleiden, ist für Patienten mit Diabetes höher als bei Nicht-Diabetikern. \n\nLassen Sie sich bitte beraten.",
      "image": "../../assets/articles/images/diabetes.jpg",
      "link_german": "https://tidd.ly/3z2GdXb",
      "button_german": "Ihre Online-Apotheke",
      "source": "Diabetes und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.thelancet.com/journals/landia/article/PIIS2213-8587(22)00044-4/fulltext",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=diabetes",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Long COVID und Bluthochdruck ",
      "article_text": "Die vollständigen Mechanismen einer SARS-CoV-2-Infektion sind nicht klar, aber einige Hinweise deuten auf eine Rolle des Renin-Angiotensin-Systems (RAS) hin, welches unter anderem den Blutdruck reguliert. Eine Studie aus Spanien kommt nun zu dem Schluss, dass Bluthochdruck mit einer grösseren Anzahl an Post-COVID-19-Symptomen verbunden ist. Mehr noch, eine weitere Untersuchung kommt sogar zum Ergebnis, dass eine Infektion mit SARS-CoV-2 eine Hypertonie-Erkrankung erst auslösen kann.\n\nBluthochdruck ist nicht spürbar, daher empfiehlt es sich als Long-COVID-Patient diesen zu prüfen und ärztlichen Rat zu suchen.",
      "image": "../../assets/articles/images/bluthochdruck.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Blutdruckmessgeräte",
      "source": "Bluthochdruck und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41371-022-00660-6",
      "source_2": "Verursacht Long COVID Bluthochdruck",
      "source_2_link": "https://doi.org/10.1177/00033197211053903",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Blutdruckmessgeräte"
    },
    {
      "title": "Cholesterin, Atorvastatin und Long COVID",
      "article_text": "Etwa 29% aller hospitalisierten Patienten werden innert sechs Monaten erneut hospitalisiert und viele entwickeln teils sogar neue (Atemwegs-) Erkrankungen, welche auf die Infektion zurückzuführen sind. In Grossbritannien hat man daher die HEAL-COVID-Initiative ins Leben gerufen, die untersuchen soll, welche Behandlung die langfristigen Symptome der Patienten verhindern oder zumindest lindern können. In der Studie wird insbesondere die Wirkung von Apixaban (Blutverdünner) und Atorvastatin untersucht, welches vor allem erhöhte Cholesterin- und Triglyceridwerte reduziert, aber auch anti-entzündlich wirkt. Apixaban wird dabei für 14 Tage verabreicht, Atorvastatin hingegen für 12 Monate. Die Studie befindet sich bereits in Phase drei, mit einem Abschluss ist aber nicht vor 2024 zu rechnen.",
      "image": "../../assets/articles/images/cholesterin.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_german": "Cholesterin",
      "source": "HEAL COVID",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04801940",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_swiss": "Cholesterin"
    },
    {
      "title": "Fluvoxamine Veröffentlichung",
      "article_text": "In einem kürzlich veröffentlichten Artikel wird die Untersuchung von Fluvoxamin bei Long-COVID-Patienten gefordert. Grund sind erste Daten, welche eine positive Wirkung in der akuten Behandlung aufzeigen. Fluvoxamin wirkt als Agonist des Sigma-1-Rezeptors (S1R), welcher die Vermehrung von SARS-CoV-2 reduziert, und damit auch die resultierende Entzündungsreaktion. Zudem wird die Hypothese aufgestellt, dass Long COVID auf eine COVID-19-assoziierte Entzündung und eine Epstein-Barr-Virus -Reaktivierung zurückzuführen ist. Aufgrund der Zusammenhänge zwischen EBV, XBP1 und S1R wird daher die Untersuchung im Rahmen einer klinischen Studie gefordert.",
      "image": "../../assets/articles/images/fluvoxamine.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Ihre Online-Apotheke",
      "source": "Fluvoxamine und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41380-022-01545-3",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Paxlovid Fallbericht",
      "article_text": "Eine Fall-Veröffentlichung (PrePrint) der Stanford Universität erregt Aufmerksamkeit. Eine 47-Jährige, doppelt geimpfte Frau entwickelt nach einer Durchbruchs-Infektion Long COVID (Fatigue nach Anstrengung, Schlaflosigkeit, Tachykardie, Druck auf der Brust, Gliederschmerzen, Haarausfall) und blieb zunächst arbeitsunfähig. Etwa sechs Monate später infizierte Sie sich erneut und erhielt diesmal als mittlerweile 'Risikogruppe' das Medikament Nirmatrelvir/Ritonavir, Handelsname: Paxlovid. Innert weniger Tage verbesserte sich der Zustand der Patientin rapide und sie gab an, keine Long-COVID-Symptome mehr zu haben.\nDa eine der Hypothesen zu Long COVID eine virale Persistenz von SARS-CoV-2 nahelegen, empfehlen die Autoren des Fallberichtes eine klinische Studie zur Behandlung.\nPaxlovid ist ein bekanntes antivirales Medikament, welches aus den Wirkstoffen Ritonavir (HIV-Medikament) und Nirmatrelvir, einem neuartigen Wirkstoff besteht. Die Zulassung bzw. die Verfügbarkeit in Europa ist aktuell sehr unterschiedlich.",
      "image": "../../assets/articles/images/paxlovid.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Paxlovid Fallbericht",
      "source": "Paxlovid Fallbericht",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.21203/rs.3.rs-1443341/v1",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Vitamin C und Quercetin",
      "article_text": "Vitamin C ist an tausenden Stoffwechselabläufen im Körper beteiligt und kein anderes Vitamin besitzt eine so grosse Vielfalt an Wirkungen. Aufgrund seiner Wirkung spielt Vitamin C in biologischen Systemen als Radikalfänger eine wichtige Rolle und schützt vor oxidativen Schäden. Quercetin ist ein Naturfarbstoff, dem antivirale Eigenschaften zugesprochen wird.\nEin Artikel einer amerikanischen medizinischen Hochschule verweist nun auf mögliche positive Effekte zur Behandlung von einer SARS-CoV-2 bedingten Krankheit.",
      "image": "../../assets/articles/images/vitamin-c.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_german": "Vitamin C und Quercetin",
      "source": "Quercetin und Vitamin C",
      "date": "17.05.2022",
      "source_link": "https://www.frontiersin.org/articles/10.3389/fimmu.2020.01451/full",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_swiss": "Vitamin C und Quercetin"
    },
    {
      "title": "Vitamin-D-Metaanalyse",
      "article_text": "Eine kürzliche Veröffentlichung analysierte die Rolle von Vitamin D auf einen Krankheitsverlauf durch eine SARS-CoV-2-Infektion. Da es bis heute keine abschliessende Evidenz gibt, durchsuchte das Forschungsteam bestehende Literatur. Verwendet wurden 14 Veröffentlichungen zum Thema Vitamin D und SARS-CoV-2, mit dem Ergebnis, dass Patienten mit einem Vitamin-D-Mangel eine höhere Chance hatten an COVID-19 zu erkranken. Das heisst, ein ausreichendes Niveau an Vitamin D kann nach diesem Ergebnis durchaus schützend wirken.\nEine übermässig hohe Einnahme von Vitamin D kann jedoch schädlich sein, es wird daher empfohlen, sich von einem Arzt beraten zu lassen.",
      "image": "../../assets/articles/images/vitamin-d.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_german": "Vitamin D",
      "source": "Einfluss des Vitamin-D-Spiegels auf eine COVID-19-Infektion",
      "date": "17.05.2022",
      "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7973108/",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_swiss": "Vitamin D"
    },
    {
      "title": "Coenzym Q10",
      "article_text": "Eine neue Studie des Universitätskrankenhaus Aarhus in Dänemark untersucht, ob ein Q10-Mangel möglicherweise Langzeitfolgen einer SARS-CoV-2-Infektion erklären kann. Q10 wird in den Mitochondrien gespeichert, den Kraftwerken der Körper-Zellen. Diese dienen der Bereitstellung von Energie für den ganzen Organismus.\nEine zu hohe Dosierung von Q10 kann zu Schlaflosigkeit, Durchfall, Übelkeit, Appetitverlust und Unwohlsein führen, es wird daher empfohlen, sich von einem Arzt beraten zu lassen.",
      "image": "../../assets/articles/images/coenzyme.jpg",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "Coenzym",
      "source": "Coenzym Q10 als Behandlungsoption",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04960215",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "Coenzym"
    },
    {
      "title": "Leberentzündung – Hepatitis",
      "article_text": "Ein aktueller im renommierten BMJ erschienener Artikel verweist darauf, dass SARS-CoV-2-Proteine bis zu 180 Tage nach einer nachgewiesenen Infektion in verschiedenen Organen, darunter auch der Leber, nachgewiesen werden können. Weitere Fundorte waren: Dickdarm, Blinddarm, Ileum, Hämorrhoiden, Gallenblase und Lymphknoten. Nach einer ungewöhnlichen Häufung von Hepatitis-Fällen (Leberentzündung) haben nun verschiedene Behörden eine Gesundheitswarnung veröffentlicht. So sollen Patienten auf Symptome einer Hepatitis achten. Hepatitis kann durch Viren ausgelöst werden, laut WHO steht SARS-CoV-2 hier im Verdacht.\nFalls Symptome auftreten, etwa Fieber, Gelenk- und Bauchschmerzen, Hautausschlag, Appetitlosigkeit und Übelkeit, wird dringend empfohlen einen Arzt aufzusuchen. Unterstützende Behandlungen sind ebenfalls möglich.",
      "image": "../../assets/articles/images/hepatitis.png",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "Nahrungsergänzungsmittel",
      "source": "SARS-CoV-2-Virusantigene",
      "date": "17.05.2022",
      "source_link": "http://dx.doi.org/10.1136/gutjnl-2021-324280",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "Nahrungsergänzungsmittel"
    },
    {
      "title": "Pacing",
      "article_text": "In Ermangelung heilender Therapien ist PACING (v. engl. pace „Stufe“, „Geschwindigkeit“) einer der wichtigsten Ansätze für das Management der Symptome, denn Long Covid-Betroffene leiden oft unter einer sogenannten 'Belastungsintoleranz'. Das heisst, Patienten haben nur geringe Energiereserven.\n\nPACING bedeutet, dass alle körperlichen sowie geistigen Aktivitäten den neuen, zum Teil sehr geringen Energiereserven angepasst werden müssen um eine Überbelastung und damit eine Verschlechterung des Gesundheitszustandes zu verhindern. Es ist dabei wichtig zu wissen, dass verschiedene Faktoren die Leistung des Körpers beanspruchen können.\n\nBelastungen können sehr individuell sein, je nachdem, welche Hirnareale oder Organe am stärksten betroffen sind. So kann „Verdauen“ zum Kraftakt werden, genauso wie stehen beim Duschen. Auch können unterschiedliche Lärmquellen, schnelle Bewegungen oder Sonnenlicht eine neurologische Überforderung bedeuten. Und nicht immer ist die Überbelastung direkt erkennbar. Es kann sinnvoll sein, ein Tagebuch bezüglich Aktivitäten zu führen, um dies zu erkennen.\n\nWenn der Körper bei Überbelastung nicht direkt Erholung bekommt (durch Reizminderung und Liegen), “stürzt der Körper ab”.  Das bedeutet der Körper benötigt eine viel längere Zeit um sich wieder zu erholen. Geschehen diese Überlastungen wiederholt, kann es zu einer nachhaltigen Verschlechterung des Gesamtzustands bis zur Invalidität führen.\n\nDie Überbelastung kann unmittelbar oder aber ein bis zwei Tage verzögert auftreten und unter Umständen auch Wochen anhalten. Deshalb ist es wichtig, Überbelastungen mittels Pacing zu vermeiden. Betroffene müssen lernen, wie viel Energiereserven sie pro Tag zur Verfügung haben.\n\nErgotherapie kann hier helfen. Es gilt zu lernen, welche Tätigkeiten, aktive wie auch vermeintlich passive wie viel Energie beanspruchen. Das gleiche Energiemass muss dabei über mehrere Tage abgerufen werden können. Es gilt hier ein gleichmässiges Mass herzustellen, um ein Auf und Ab der Symptome zu verhindern und einen langsamen Aufbau zu erwirken.\n\nNeben der Ergotherapie, viele Patienten nutzen Fitness-Tracker oder Smart-Watches um Ihren Puls, und damit die Belastung des Körpers zu messen, bzw. eine Überlastung zu vermeiden.\n\nEs fällt vielen Betroffenen schwer diese neue Lebensweise zu akzeptieren, da sie vor der Erkrankung meist sehr belastbar waren. Schonung und Überlastung vermeiden, ist aber nach allem was wir wissen, die aktuell effektivste Behandlungsmethode. Ziel des PACINGS ist es, den Gesundheitszustand zu stabilisieren und schrittweise zu verbessern. Dies ist ein Prozess von mehreren Wochen und Monaten.",
      "image": "../../assets/articles/images/pacing.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_german": "Fitness Tracker",
      "source": "Pacing",
      "date": "17.05.2022",
      "source_link": "https://www.mecfs.de/was-ist-me-cfs/pacing/",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_swiss": "Fitness Tracker"
    },
    {
      "title": "POTS & Zucker",
      "article_text": "Glucose oder Glukose ist ein natürlich vorkommendes Kohlenhydrat. Eine Veröffentlichung vom Mai 2022 kommt zum Schluss das Patienten mit POTS eine signifikante orthostatische Tachykardie gegenüber nach oraler Glucose Gabe erhielten. Blutdruck blieb dabei unverändert.\n\n Patienten mit LongCovid berichten seit 2020 über POTS artige Symptome und den Zusammenhang mit Ihrer Ernährung, daher wäre eine mögliche Schlussfolgerung für LongCovid Patienten sich möglichst Zuckerarm zu ernähren und zu prüfen ob sich die Symptomatik dann bessert.",
      "image": "../../assets/articles/images/vegetables.jpg",
      "link_german": "https://amzn.to/3NpqsiO",
      "button_german": "Zuckerarme Ernährung",
      "source": "POTS & Zucker",
      "date": "17.05.2022",
      "source_link": "https://www.ahajournals.org/doi/10.1161/HYPERTENSIONAHA.121.17852",
      "link_swiss": "https://amzn.to/3NpqsiO",
      "button_swiss": "Zuckerarme Ernährung"
    }
  ],
  "de": [
    {
      "title": "Klinische Studie zu Montelukast",
      "article_text": "Montelukast wird aktuell nach ersten erfolgreichen individuellen Heilversuchen in klinischen Studien als Medikament zur Behandlung von Long COVID erprobt. Das Medikament ist in der Schweiz und in Deutschland zur Behandlung von Asthma sowie saisonaler Allergien zugelassen. Die klinischen Studien haben zur Hypothese, dass einige Long-COVID-Symptome aufgrund einer fortschreitenden Überreaktion des Immunsystems hervorgerufen werden. Die Zulassungsstudie über Montelukast als Long-COVID-Medikament ist noch nicht abgeschlossen.",
      "image": "../../assets/articles/images/montelukast.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Ihre Online-Apotheke",
      "source": "E-SPERANZA COVID",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34991703/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Artikel zu Levocetirizine Antihistaminikum",
      "article_text": "Levocetirizin, ein Antihistaminikum der dritten Generation, und Montelukast, ein Leukotrien-Rezeptor-Antagonist, zeigen eine bemerkenswerte synergistische entzündungshemmende Wirkung, so ein Artikel, welcher im renommierten Elsevier Verlag erschienen ist.\nLaut diesem Artikel deuten die klinischen Daten und die damit verbundene sechsmonatige Nachbeobachtung darauf hin, dass eine Kombinationstherapie das Fortschreiten von SARS-CoV-2 von leicht über mittelschwer bis schwer verhindern und viele Aspekte von Long COVID verhindern bzw. behandeln kann.",
      "image": "../../assets/articles/images/lovocetirizine.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Ihre Online-Apotheke",
      "source": "Levocetirizine und Montelukast",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34942461/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Autoantikörper und hoher Blutdruck",
      "article_text": "COVID-19 kann jeden treffen, aber die Krankheit kann unterschiedliche Schweregrade aufweisen, die von asymptomatisch über leicht bis hin zu Tod oder einem chronischen Verlauf reichen.\nEs ist bereits bekannt, dass Menschen, die bestimmte genetische Merkmale oder klinische Grunderkrankungen aufweisen, eine schwerere oder eben mildere Infektion entwickeln können. Ein Forschungsteam aus Italien (L’Aquila and Teramo) vermutet nun aufgrund Ihrer Beobachtungen, dass AT1R Autoantikörper eine schützende Wirkung haben. Gleichzeitig ist aber zu erwarten, dass Patienten, welche dann zwar einen leichten Verlauf haben, ebenfalls einen hohen Blutdruck entwickeln. Das Medikament LOSARTAN, welches zur Hypertonie Behandlung zugelassen ist, ist ein Angiotensin-II-Rezeptor-Antagonist.",
      "image": "../../assets/articles/images/autoantikorper.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Blutdruckmessgeräte",
      "source": "Anti-AT1R Autoantikörper",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.1016/j.intimp.2021.108412",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Blutdruckmessgeräte"
    },
    {
      "title": "Diabetes und Long COVID",
      "article_text": "Es gibt immer mehr Hinweise darauf, dass Patienten nach der akuten Phase der SARS-CoV-2-Infektion hinaus ein breites Spektrum an postakuten Folgeerscheinungen, einschliesslich Diabetes, haben könnten. Ein kürzlich erschienener Artikel zeigt nun auf, dass das Risiko, an Diabetes zu erkranken, nach einem Jahr nach der Infektion um 40% erhöht ist. Eine erfolgreiche Diabetes-Diagnose und -Behandlung beinhaltet verschiedene Massnahmen. Da ein hoher Blutzucker keine Schmerzen verursacht, werden die Gefahren oft unterschätzt. Diabetes ist jedoch eine fortschreitende Erkrankung, deren Spätfolgen viele Bereiche des Körpers betreffen. Das Risiko, einen Herzinfarkt oder Schlaganfall zu erleiden, ist für Patienten mit Diabetes höher als bei Nicht-Diabetikern. \n\nLassen Sie sich bitte beraten.",
      "image": "../../assets/articles/images/diabetes.jpg",
      "link_german": "https://tidd.ly/3z2GdXb",
      "button_german": "Ihre Online-Apotheke",
      "source": "Diabetes und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.thelancet.com/journals/landia/article/PIIS2213-8587(22)00044-4/fulltext",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=diabetes",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Long COVID und Bluthochdruck ",
      "article_text": "Die vollständigen Mechanismen einer SARS-CoV-2-Infektion sind nicht klar, aber einige Hinweise deuten auf eine Rolle des Renin-Angiotensin-Systems (RAS) hin, welches unter anderem den Blutdruck reguliert. Eine Studie aus Spanien kommt nun zu dem Schluss, dass Bluthochdruck mit einer grösseren Anzahl an Post-COVID-19-Symptomen verbunden ist. Mehr noch, eine weitere Untersuchung kommt sogar zum Ergebnis, dass eine Infektion mit SARS-CoV-2 eine Hypertonie-Erkrankung erst auslösen kann.\n\nBluthochdruck ist nicht spürbar, daher empfiehlt es sich als Long-COVID-Patient diesen zu prüfen und ärztlichen Rat zu suchen.",
      "image": "../../assets/articles/images/bluthochdruck.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Blutdruckmessgeräte",
      "source": "Bluthochdruck und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41371-022-00660-6",
      "source_2": "Verursacht Long COVID Bluthochdruck",
      "source_2_link": "https://doi.org/10.1177/00033197211053903",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Blutdruckmessgeräte"
    },
    {
      "title": "Cholesterin, Atorvastatin und Long COVID",
      "article_text": "Etwa 29% aller hospitalisierten Patienten werden innert sechs Monaten erneut hospitalisiert und viele entwickeln teils sogar neue (Atemwegs-) Erkrankungen, welche auf die Infektion zurückzuführen sind. In Grossbritannien hat man daher die HEAL-COVID-Initiative ins Leben gerufen, die untersuchen soll, welche Behandlung die langfristigen Symptome der Patienten verhindern oder zumindest lindern können. In der Studie wird insbesondere die Wirkung von Apixaban (Blutverdünner) und Atorvastatin untersucht, welches vor allem erhöhte Cholesterin- und Triglyceridwerte reduziert, aber auch anti-entzündlich wirkt. Apixaban wird dabei für 14 Tage verabreicht, Atorvastatin hingegen für 12 Monate. Die Studie befindet sich bereits in Phase drei, mit einem Abschluss ist aber nicht vor 2024 zu rechnen.",
      "image": "../../assets/articles/images/cholesterin.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_german": "Cholesterin",
      "source": "HEAL COVID",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04801940",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_swiss": "Cholesterin"
    },
    {
      "title": "Fluvoxamine Veröffentlichung",
      "article_text": "In einem kürzlich veröffentlichten Artikel wird die Untersuchung von Fluvoxamin bei Long-COVID-Patienten gefordert. Grund sind erste Daten, welche eine positive Wirkung in der akuten Behandlung aufzeigen. Fluvoxamin wirkt als Agonist des Sigma-1-Rezeptors (S1R), welcher die Vermehrung von SARS-CoV-2 reduziert, und damit auch die resultierende Entzündungsreaktion. Zudem wird die Hypothese aufgestellt, dass Long COVID auf eine COVID-19-assoziierte Entzündung und eine Epstein-Barr-Virus -Reaktivierung zurückzuführen ist. Aufgrund der Zusammenhänge zwischen EBV, XBP1 und S1R wird daher die Untersuchung im Rahmen einer klinischen Studie gefordert.",
      "image": "../../assets/articles/images/fluvoxamine.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Ihre Online-Apotheke",
      "source": "Fluvoxamine und Long COVID",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41380-022-01545-3",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Paxlovid Fallbericht",
      "article_text": "Eine Fall-Veröffentlichung (PrePrint) der Stanford Universität erregt Aufmerksamkeit. Eine 47-Jährige, doppelt geimpfte Frau entwickelt nach einer Durchbruchs-Infektion Long COVID (Fatigue nach Anstrengung, Schlaflosigkeit, Tachykardie, Druck auf der Brust, Gliederschmerzen, Haarausfall) und blieb zunächst arbeitsunfähig. Etwa sechs Monate später infizierte Sie sich erneut und erhielt diesmal als mittlerweile 'Risikogruppe' das Medikament Nirmatrelvir/Ritonavir, Handelsname: Paxlovid. Innert weniger Tage verbesserte sich der Zustand der Patientin rapide und sie gab an, keine Long-COVID-Symptome mehr zu haben.\nDa eine der Hypothesen zu Long COVID eine virale Persistenz von SARS-CoV-2 nahelegen, empfehlen die Autoren des Fallberichtes eine klinische Studie zur Behandlung.\nPaxlovid ist ein bekanntes antivirales Medikament, welches aus den Wirkstoffen Ritonavir (HIV-Medikament) und Nirmatrelvir, einem neuartigen Wirkstoff besteht. Die Zulassung bzw. die Verfügbarkeit in Europa ist aktuell sehr unterschiedlich.",
      "image": "../../assets/articles/images/paxlovid.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Ihre Online-Apotheke",
      "source": "Paxlovid Fallbericht",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.21203/rs.3.rs-1443341/v1",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Ihre Online-Apotheke"
    },
    {
      "title": "Vitamin C und Quercetin",
      "article_text": "Vitamin C ist an tausenden Stoffwechselabläufen im Körper beteiligt und kein anderes Vitamin besitzt eine so grosse Vielfalt an Wirkungen. Aufgrund seiner Wirkung spielt Vitamin C in biologischen Systemen als Radikalfänger eine wichtige Rolle und schützt vor oxidativen Schäden. Quercetin ist ein Naturfarbstoff, dem antivirale Eigenschaften zugesprochen wird.\nEin Artikel einer amerikanischen medizinischen Hochschule verweist nun auf mögliche positive Effekte zur Behandlung von einer SARS-CoV-2 bedingten Krankheit.",
      "image": "../../assets/articles/images/vitamin-c.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_german": "Vitamin C und Quercetin",
      "source": "Quercetin und Vitamin C",
      "date": "17.05.2022",
      "source_link": "https://www.frontiersin.org/articles/10.3389/fimmu.2020.01451/full",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_swiss": "Vitamin C und Quercetin"
    },
    {
      "title": "Vitamin-D-Metaanalyse",
      "article_text": "Eine kürzliche Veröffentlichung analysierte die Rolle von Vitamin D auf einen Krankheitsverlauf durch eine SARS-CoV-2-Infektion. Da es bis heute keine abschliessende Evidenz gibt, durchsuchte das Forschungsteam bestehende Literatur. Verwendet wurden 14 Veröffentlichungen zum Thema Vitamin D und SARS-CoV-2, mit dem Ergebnis, dass Patienten mit einem Vitamin-D-Mangel eine höhere Chance hatten an COVID-19 zu erkranken. Das heisst, ein ausreichendes Niveau an Vitamin D kann nach diesem Ergebnis durchaus schützend wirken.\nEine übermässig hohe Einnahme von Vitamin D kann jedoch schädlich sein, es wird daher empfohlen, sich von einem Arzt beraten zu lassen.",
      "image": "../../assets/articles/images/vitamin-d.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_german": "Vitamin D",
      "source": "Einfluss des Vitamin-D-Spiegels auf eine COVID-19-Infektion",
      "date": "17.05.2022",
      "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7973108/",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_swiss": "Vitamin D"
    },
    {
      "title": "Coenzym Q10",
      "article_text": "Eine neue Studie des Universitätskrankenhaus Aarhus in Dänemark untersucht, ob ein Q10-Mangel möglicherweise Langzeitfolgen einer SARS-CoV-2-Infektion erklären kann. Q10 wird in den Mitochondrien gespeichert, den Kraftwerken der Körper-Zellen. Diese dienen der Bereitstellung von Energie für den ganzen Organismus.\nEine zu hohe Dosierung von Q10 kann zu Schlaflosigkeit, Durchfall, Übelkeit, Appetitverlust und Unwohlsein führen, es wird daher empfohlen, sich von einem Arzt beraten zu lassen.",
      "image": "../../assets/articles/images/coenzyme.jpg",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "Coenzym",
      "source": "Coenzym Q10 als Behandlungsoption",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04960215",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "Coenzym"
    },
    {
      "title": "Leberentzündung – Hepatitis",
      "article_text": "Ein aktueller im renommierten BMJ erschienener Artikel verweist darauf, dass SARS-CoV-2-Proteine bis zu 180 Tage nach einer nachgewiesenen Infektion in verschiedenen Organen, darunter auch der Leber, nachgewiesen werden können. Weitere Fundorte waren: Dickdarm, Blinddarm, Ileum, Hämorrhoiden, Gallenblase und Lymphknoten. Nach einer ungewöhnlichen Häufung von Hepatitis-Fällen (Leberentzündung) haben nun verschiedene Behörden eine Gesundheitswarnung veröffentlicht. So sollen Patienten auf Symptome einer Hepatitis achten. Hepatitis kann durch Viren ausgelöst werden, laut WHO steht SARS-CoV-2 hier im Verdacht.\nFalls Symptome auftreten, etwa Fieber, Gelenk- und Bauchschmerzen, Hautausschlag, Appetitlosigkeit und Übelkeit, wird dringend empfohlen einen Arzt aufzusuchen. Unterstützende Behandlungen sind ebenfalls möglich.",
      "image": "../../assets/articles/images/hepatitis.png",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "Nahrungsergänzungsmittel",
      "source": "SARS-CoV-2-Virusantigene",
      "date": "17.05.2022",
      "source_link": "http://dx.doi.org/10.1136/gutjnl-2021-324280",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "Nahrungsergänzungsmittel"
    },
    {
      "title": "Pacing",
      "article_text": "In Ermangelung heilender Therapien ist PACING (v. engl. pace „Stufe“, „Geschwindigkeit“) einer der wichtigsten Ansätze für das Management der Symptome, denn Long Covid-Betroffene leiden oft unter einer sogenannten 'Belastungsintoleranz'. Das heisst, Patienten haben nur geringe Energiereserven.\n\nPACING bedeutet, dass alle körperlichen sowie geistigen Aktivitäten den neuen, zum Teil sehr geringen Energiereserven angepasst werden müssen um eine Überbelastung und damit eine Verschlechterung des Gesundheitszustandes zu verhindern. Es ist dabei wichtig zu wissen, dass verschiedene Faktoren die Leistung des Körpers beanspruchen können.\n\nBelastungen können sehr individuell sein, je nachdem, welche Hirnareale oder Organe am stärksten betroffen sind. So kann „Verdauen“ zum Kraftakt werden, genauso wie stehen beim Duschen. Auch können unterschiedliche Lärmquellen, schnelle Bewegungen oder Sonnenlicht eine neurologische Überforderung bedeuten. Und nicht immer ist die Überbelastung direkt erkennbar. Es kann sinnvoll sein, ein Tagebuch bezüglich Aktivitäten zu führen, um dies zu erkennen.\n\nWenn der Körper bei Überbelastung nicht direkt Erholung bekommt (durch Reizminderung und Liegen), “stürzt der Körper ab”.  Das bedeutet der Körper benötigt eine viel längere Zeit um sich wieder zu erholen. Geschehen diese Überlastungen wiederholt, kann es zu einer nachhaltigen Verschlechterung des Gesamtzustands bis zur Invalidität führen.\n\nDie Überbelastung kann unmittelbar oder aber ein bis zwei Tage verzögert auftreten und unter Umständen auch Wochen anhalten. Deshalb ist es wichtig, Überbelastungen mittels Pacing zu vermeiden. Betroffene müssen lernen, wie viel Energiereserven sie pro Tag zur Verfügung haben.\n\nErgotherapie kann hier helfen. Es gilt zu lernen, welche Tätigkeiten, aktive wie auch vermeintlich passive wie viel Energie beanspruchen. Das gleiche Energiemass muss dabei über mehrere Tage abgerufen werden können. Es gilt hier ein gleichmässiges Mass herzustellen, um ein Auf und Ab der Symptome zu verhindern und einen langsamen Aufbau zu erwirken.\n\nNeben der Ergotherapie, viele Patienten nutzen Fitness-Tracker oder Smart-Watches um Ihren Puls, und damit die Belastung des Körpers zu messen, bzw. eine Überlastung zu vermeiden.\n\nEs fällt vielen Betroffenen schwer diese neue Lebensweise zu akzeptieren, da sie vor der Erkrankung meist sehr belastbar waren. Schonung und Überlastung vermeiden, ist aber nach allem was wir wissen, die aktuell effektivste Behandlungsmethode. Ziel des PACINGS ist es, den Gesundheitszustand zu stabilisieren und schrittweise zu verbessern. Dies ist ein Prozess von mehreren Wochen und Monaten.",
      "image": "../../assets/articles/images/pacing.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_german": "Fitness Tracker",
      "source": "Pacing",
      "date": "17.05.2022",
      "source_link": "https://www.mecfs.de/was-ist-me-cfs/pacing/",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_swiss": "Fitness Tracker"
    },
    {
      "title": "POTS & Zucker",
      "article_text": "Glucose oder Glukose ist ein natürlich vorkommendes Kohlenhydrat. Eine Veröffentlichung vom Mai 2022 kommt zum Schluss das Patienten mit POTS eine signifikante orthostatische Tachykardie gegenüber nach oraler Glucose Gabe erhielten. Blutdruck blieb dabei unverändert.\n\n Patienten mit LongCovid berichten seit 2020 über POTS artige Symptome und den Zusammenhang mit Ihrer Ernährung, daher wäre eine mögliche Schlussfolgerung für LongCovid Patienten sich möglichst Zuckerarm zu ernähren und zu prüfen ob sich die Symptomatik dann bessert.",
      "image": "../../assets/articles/images/vegetables.jpg",
      "link_german": "https://amzn.to/3NpqsiO",
      "button_german": "Zuckerarme Ernährung",
      "source": "POTS & Zucker",
      "date": "17.05.2022",
      "source_link": "https://www.ahajournals.org/doi/10.1161/HYPERTENSIONAHA.121.17852",
      "link_swiss": "https://amzn.to/3NpqsiO",
      "button_swiss": "Zuckerarme Ernährung"
    }
  ],
  "fr": [
    {
      "title": "Étude clinique au sujet du montélukast ",
      "article_text": "Le montélukast est actuellement testé en tant que médicament pour le traitement du COVID long après de premiers essais thérapeutiques individuels fructueux dans le cadre d’études cliniques. En Suisse et en Allemagne, ce médicament est homologué pour le traitement de l’asthme et des allergies saisonnières. Les études cliniques ont pour hypothèse que quelques symptômes du COVID long sont provoqués par une réaction excessive et évolutive du système immunitaire. L’étude ayant pour fin l'homologation du montélukast en tant que médicament pour le traitement du COVID long est encore en cours.",
      "image": "../../assets/articles/images/montelukast.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Votre pharmacie",
      "source": "E-SPERANZA COVID",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34991703/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Votre pharmacie"
    },
    {
      "title": "Article au sujet de l’antihistaminique lévocétirizine",
      "article_text": "L’antihistaminique de troisième génération lévocétirizine et le montélukast, un antagoniste des récepteurs des leucotriènes, font preuve d’un effet anti-inflammatoire remarquable et synergique selon un article publié par le groupe éditorial scientifique de renommée Elsevier.\nSelon cet article, les données cliniques et le suivi ultérieur ayant eu lieu sur une période de six mois indiquent qu’une thérapie les associant peut entraver de légèrement à plutôt fortement, voire très fortement, la progression du SARS-CoV-2 et prévenir ou traiter de nombreux aspects du COVID long.",
      "image": "../../assets/articles/images/lovocetirizine.jpg",
      "link_german": "https://tidd.ly/3J3TAuW",
      "button_german": "Votre pharmacie",
      "source": "Lévocétirizine et montélukast",
      "date": "17.05.2022",
      "source_link": "https://pubmed.ncbi.nlm.nih.gov/34942461/",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=allergie",
      "button_swiss": "Votre pharmacie"
    },
    {
      "title": "Auto-anticorps et pression sanguine élevée",
      "article_text": "La COVID-19 peut toucher n’importe qui, mais à des degrés de sévérité différents pouvant aller d’un état asymptomatique ou une maladie légère à une pathologie chronique ou même la mort.\nNous avons déjà connaissance du fait que les personnes présentant certains traits génétiques ou des maladies cliniques sous-jacentes peuvent développer une infection plus ou moins virulente. Une équipe de recherche italienne (de L’Aquila et Teramo) émet désormais la supposition, au vu de leurs observations, que les auto-anticorps AT1R ont un effet protecteur.\nNous devons cependant simultanément nous attendre au fait que les patientes présentant une évolution légère de la maladie aient toutefois également une pression sanguine élevée.\nLe médicament LOSARTAN, homologué pour le traitement de l’hypertension, est un antagoniste des récepteurs de l’angiotensine II.",
      "image": "../../assets/articles/images/autoantikorper.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Sphygmomanomètre",
      "source": "Auto-anticorps anti-AT1R",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.1016/j.intimp.2021.108412",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Sphygmomanomètre"
    },
    {
      "title": "Diabète et COVID long",
      "article_text": "De plus en plus d'informations indiquent que les patientes peuvent, après la phase d’infection aigüe du SARS-CoV-2, développer un large spectre de séquelles post-aigües, diabète inclus. Un article paru il y a peu de temps démontre que le risque de développer un diabète est augmenté de 40 % un an après l'infection. Un diagnostic et un traitement fructueux du diabète comprennent différentes mesures. Une glycémie élevée ne provoquant aucune douleur, on en sous-estime souvent les dangers. Le diabète est pourtant une maladie évolutive dont les conséquences ultérieures touchent diverses parties du corps. Le risque d’être victime d'un infarctus du myocarde ou d'un accident vasculaire cérébral (AVC) est notamment plus élevé pour les patientes en souffrant. \n\nNous vous prions de rechercher conseil à ce sujet.",
      "image": "../../assets/articles/images/diabetes.jpg",
      "link_german": "https://tidd.ly/3z2GdXb",
      "button_german": "Votre pharmacie",
      "source": "Diabète et COVID long",
      "date": "17.05.2022",
      "source_link": "https://www.thelancet.com/journals/landia/article/PIIS2213-8587(22)00044-4/fulltext",
      "link_swiss": "https://www.zurrose-shop.ch/de/search?text=diabetes",
      "button_swiss": "Votre pharmacie"
    },
    {
      "title": "COVID long et hypertension",
      "article_text": "Les mécanismes complets d'une infection au SARS-CoV-2 ne sont pas encore clairs, mais quelques indices laissent penser que le système rénine-angiotensine (SRA), qui régule, entre autres, la pression sanguine, y joue un rôle. Une étude espagnole est même arrivée à la conclusion que l’hypertension est liée à un plus grand nombre de symptômes post-COVID-19. Plus encore : un examen plus approfondi a révélé qu'une infection au SARS-CoV-2 peut déclencher une hypertension. \n\nL’hypertension n’est pas une pathologie que l’on peut sentir, aussi est-il recommandé aux patientes ayant été atteintes d'un COVID long de laisser vérifier cela et de rechercher le conseil d’une médecin.",
      "image": "../../assets/articles/images/bluthochdruck.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_german": "Sphygmomanomètre",
      "source": "Hypertension et COVID long",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41371-022-00660-6",
      "source_2": "Le COVID long provoque-t-il de l’hypertension ?",
      "source_2_link": "https://doi.org/10.1177/00033197211053903",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=3ead7df853c977c540d5b215449943e9&camp=1638&creative=6742&index=aps&keywords=Blutdruckmessgerät",
      "button_swiss": "Sphygmomanomètre"
    },
    {
      "title": "Cholestérol, atorvastatine, et COVID long",
      "article_text": "Environ 29 % de tou·te·s les patient·e·s hospitalisé·e·s le sont à nouveau dans un délai de six mois, et beaucoup développent même partiellement de nouvelles pathologies (des voies respiratoires) dues à l’infection. C’est pour cette raison que l'initiative HEAL COVID a été créée en Grande-Bretagne. Elle a pour but de déterminer quel traitement peut prévenir les symptômes sur le long terme chez les patientes ou, au minimum, les adoucir. Cette étude examine en particulier les effets de l’apixaban (un anticoagulant) et de l’atorvastatine, qui réduit en premier lieu les taux élevés de cholestérol et de triglycérides, mais présente également un effet anti-inflammatoire. Dans son cadre, l’apixaban est administré durant 14 jours, tandis que l’atorvastatine l’est sur une période de 12 mois. Cette étude en est d’ores et déjà à sa troisième phase, mais sa conclusion n’est pas à attendre avant 2024.",
      "image": "../../assets/articles/images/cholesterin.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_german": "Cholestérol",
      "source": "HEAL COVID",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04801940",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=eabe8da778243357569554eecb0a7fa3&camp=1638&creative=6742&index=aps&keywords=Cholesterin",
      "button_swiss": "Cholestérol"
    },
    {
      "title": "Publication au sujet de la fluvoxamine",
      "article_text": "Un article paru récemment demande l’examen de la fluvoxamine dans le cadre du traitement des patient·e·s atteint·e·s du COVID long. La raison de cette demande est que les premières données à ce sujet démontrent un effet positif dans le cadre d'un traitement aigu. La fluvoxamine agit comme un agoniste du récepteur Sigma-1 (S1R), qui diminue la prolifération du SARS-CoV-2 et, conséquemment, les réactions inflammatoires en résultant. L’hypothèse y est de plus émise que le COVID long peut être relié à une inflammation associée à la COVID-19 et à une réactivation du virus d’Epstein-Barr (EBV). Un examen dans le cadre d’une étude clinique est donc demandé en raison des liens entre l’EBV, la protéine XBP1, et le récepteur S1R.",
      "image": "../../assets/articles/images/fluvoxamine.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Votre pharmacie",
      "source": "Fluvoxamine et COVID long",
      "date": "17.05.2022",
      "source_link": "https://www.nature.com/articles/s41380-022-01545-3",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Votre pharmacie"
    },
    {
      "title": "Étude de cas au sujet du Paxlovid",
      "article_text": "Une prépublication d’une étude de cas de l’Université de Stanford a attiré l’attention. Une femme âgée de 47 ans et ayant été vaccinée deux fois développe, après une infection perthérapeutique, un COVID long (fatigue intense après un effort, insomnie, tachycardie, oppression thoracique, douleurs articulaires, chute des cheveux) et s’en trouve dans un premier temps incapable de travailler. Environ six mois plus tard, elle est à nouveau infectée et bénéficie cette fois-ci, car entretemps classifiée comme faisant partie d'un ' groupe à risques ', du médicament nirmatrelvir/ritonavir, dont le nom commercial est le Paxlovid. En quelques jours à peine, son état s’est rapidement amélioré et elle a dit ne plus avoir de symptômes du COVID long.\nUne des hypothèses concernant le COVID long suggérant une persistance virale du SARS-CoV-2, les auteurs·rices de l’étude de cas recommandent une étude clinique de ce traitement.\nLe Paxlovid est un antiviral connu composé des principes actifs ritonavir (médicament pour le traitement du VIH) et nirmatrelvir, qui est un nouveau type de principe actif. Son homologation et sa disponibilité en Europe sont actuellement très variables.",
      "image": "../../assets/articles/images/paxlovid.jpg",
      "link_german": "https://tidd.ly/3PMYjmO",
      "button_german": "Votre pharmacie",
      "source": "Étude de cas au sujet du Paxlovid",
      "date": "17.05.2022",
      "source_link": "https://doi.org/10.21203/rs.3.rs-1443341/v1",
      "link_swiss": "https://www.zurrose-shop.ch/",
      "button_swiss": "Votre pharmacie"
    },
    {
      "title": "Vitamine C et quercétine",
      "article_text": "La vitamine C est impliquée dans des milliers de processus métaboliques du corps humain et aucune autre vitamine ne dispose d’un éventail si large d’effets. En raison de ses effets, la vitamine C occupe un rôle très important dans les systèmes biologiques en tant que fixatrice de radicaux et protectrice contre les dommages oxydatifs. La quercétine est un colorant naturel auquel on prête des propriétés antivirales.\nUn article réalisé par une école supérieure de médecine américaine pointe vers des effets positifs potentiels dans le cadre du traitement d'une maladie causée par le SARS-CoV-2.",
      "image": "../../assets/articles/images/vitamin-c.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_german": "Vitamine C et quercétine",
      "source": "Quercétine et vitamine C",
      "date": "17.05.2022",
      "source_link": "https://www.frontiersin.org/articles/10.3389/fimmu.2020.01451/full",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin+C+und+Quercetin&amp;ref=sr_gnr_aps&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=09dc192ea07fa37ced1a1a701c347351&camp=1638&creative=6742",
      "button_swiss": "Vitamine C et quercétine"
    },
    {
      "title": "Méta-analyse de la vitamine D",
      "article_text": "Une publication récente a analysé le rôle de la vitamine D sur l’évolution d’une maladie causée par une infection au SARS-CoV-2. Aucune preuve permettant d’arriver à une conclusion n’ayant été trouvée jusqu'à présent, l’équipe de recherche a exploré la littérature disponible à ce sujet. 14 publications au sujet de la vitamine D et du SARS-CoV-2 ont été exploitées pour parvenir au résultat que les patient·e·s présentant un manque de vitamine D avaient plus de chance d’être atteint·e·s par la COVID-19. Cela signifie qu'un taux suffisant de vitamine D peut absolument, selon ce résultat, avoir un effet protecteur.\nLa prise excessive de vitamine D peut cependant avoir des effets négatifs, aussi est-il conseillé de d’abord demander conseil à son médecin.",
      "image": "../../assets/articles/images/vitamin-d.jpg",
      "link_german": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_german": "Vitamines D",
      "source": "Influence du taux de vitamine D sur une infection à la COVID-19",
      "date": "17.05.2022",
      "source_link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7973108/",
      "link_swiss": "https://www.amazon.de/s?k=Vitamin-D&amp;rh=n%253A64374031%252Cp_n_format_browse-bin%253A2900573031&amp;dc&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;crid=2KV6NVNJNEZIR&amp;qid=1651490955&amp;rnid=2900557031&amp;sprefix=vitamin-d%252Caps%252C54&amp;ref=sr_nr_p_n_format_browse-bin_7&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=e095c4faf1d0b049190842dc75fb2d28&camp=1638&creative=6742",
      "button_swiss": "Vitamines D"
    },
    {
      "title": "Coenzyme Q10",
      "article_text": "Une nouvelle étude de l’hôpital universitaire danois d’Aarhus se penche sur la question de savoir si un manque de Q10 pourrait éventuellement expliquer les effets sur le long terme d’une infection au SARS-CoV-2. La coenzyme Q10 est stockée dans les mitochondries, qui sont les ' centrales énergétiques ' des cellules somatiques. Elles servent à mettre de l’énergie à disposition de l’organisme entier.\nUne quantité trop élevée de Q10 peut mener à de l’insomnie, des diarrhées, des nausées, une perte d’appétit, et à des sensations de malaise. Il est donc conseillé de d’abord demander conseil à son médecin.",
      "image": "../../assets/articles/images/coenzyme.jpg",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "Coenzyme",
      "source": "La coenzyme Q10 comme option thérapeutique",
      "date": "17.05.2022",
      "source_link": "https://clinicaltrials.gov/ct2/show/NCT04960215",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "Coenzyme"
    },
    {
      "title": "Inflammation du foie - hépatite",
      "article_text": "Un article actuel publié dans le renommé BMJ nous indique que des protéines du SARS-CoV-2 peuvent encore être trouvées dans divers organes, dont le foie, jusqu’à 180 jours après une infection prouvée. D’autres endroits cités où l’on peut les trouver sont le gros intestin, le cæcum, l’iléon, les hémorroïdes, la vésicule biliaire, et les ganglions. Après une accumulation inhabituelle de cas d’hépatites (inflammation du foie), diverses autorités ont désormais publié une alerte sanitaire. Les patient·e·s devraient donc faire attention à d’éventuels symptômes d'une hépatite. L’hépatite peut être provoquée par des virus et, selon l’OMS, le SARS-CoV-2 est un suspect potentiel.\nSi vous présentez des symptômes tels que de la fièvre, des douleurs articulaires et abdominales, des éruptions cutanées, une perte d’appétit, et des sensations de malaise, il est recommandé de consulter votre médecin en urgence. Des traitements de soutien sont également possibles.",
      "image": "../../assets/articles/images/hepatitis.png",
      "link_german": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_german": "compléments alimentaires",
      "source": "Antigènes viraux du SARS-CoV-2",
      "date": "17.05.2022",
      "source_link": "http://dx.doi.org/10.1136/gutjnl-2021-324280",
      "link_swiss": "https://www.amazon.de/s?k=Coenzym&amp;rh=n%253A64374031&amp;__mk_de_DE=%25C3%2585M%25C3%2585%25C5%25BD%25C3%2595%25C3%2591&amp;ref=nb_sb_noss&_encoding=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=fd5f5ade854be9a0a59ecae476ed6759&camp=1638&creative=6742",
      "button_swiss": "compléments alimentaires"
    },
    {
      "title": "Pacing",
      "article_text": "En l’absence de thérapies curatives, le 'Pacing', de l’anglais 'pace' signifiant 'rythme', 'vitesse', est l’une des approches les plus importantes pour la gestion des symptômes, car les personnes atteintes du COVID long souffrent souvent de ce que l’on appelle une ' intolérance à l’effort '. Cela signifie que les patients n’ont que de faibles réserves d’énergie.\n\nLe ' pacing ' implique que toutes les activités physiques et mentales doivent être adaptées aux nouvelles réserves énergétiques, parfois très faibles, afin d’éviter un surmenage et donc une détérioration de l’état de santé. Il est important de savoir que différents facteurs peuvent mettre à rude épreuve les performances de l’organisme.\n\nLes charges peuvent être très individuelles, selon les zones cérébrales ou les organes les plus touchés. Par exemple, la digestion peut être fortement perturbée et rester debout pendant la douche peut devenir un véritable défi. De même, des sources de bruit diverses, des mouvements rapides ou les rayons du soleil peuvent représenter un surmenage neurologique. Et ce dernier n’est pas toujours directement identifiable. Il peut être judicieux de tenir un journal des activités pour s’en rendre compte.\n\nSi le corps ne récupère pas immédiatement en cas de surmenage (en réduisant les stimuli et en se reposant allongé), le corps ' s’effondre '.  Cela signifie qu’il a besoin d’un temps beaucoup plus long pour récupérer. Si ces surcharges se répètent, elles peuvent détériorer durablement l’état de santé général, voire entraîner une invalidité.\n\nCe surmenage peut survenir immédiatement ou dans les un à deux jours et, dans certains cas, durer des semaines. C’est pourquoi il est important d’éviter les surcharges à l’aide du ' pacing '. Les personnes concernées doivent avoir conscience des réserves énergétiques dont elles disposent chaque jour.\n\nL’ergothérapie peut aider. Il s’agit de savoir quelles activités — qu’elles soient actives ou prétendument passives — demandent quelle quantité d’énergie. La même quantité d’énergie doit pouvoir être mobilisée sur plusieurs jours. Il est important d’établir un équilibre afin d’éviter le va-et-vient des symptômes et d’obtenir une progression lente.\n\nOutre l’ergothérapie, de nombreux patients utilisent des trackers de fitness ou des montres intelligentes pour mesurer leur pouls et donc la charge de leur corps ou pour éviter une surcharge.\n\nIl est difficile pour un grand nombre de ces personnes d’accepter ce nouveau mode de vie, car elles étaient généralement très endurantes avant la maladie. Éviter le surmenage et se préserver est cependant, en l’état actuel de nos connaissances, le traitement le plus efficace. L’objectif du ' pacing ' est de stabiliser l’état de santé et de l’améliorer progressivement. Il s’agit d'un processus pouvant durer plusieurs semaines, voire plusieurs mois.",
      "image": "../../assets/articles/images/pacing.jpg",
      "link_german": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_german": "Fitness Tracker",
      "source": "Pacing",
      "date": "17.05.2022",
      "source_link": "https://www.mecfs.de/was-ist-me-cfs/pacing/",
      "link_swiss": "https://www.amazon.de/gp/search?ie=UTF8&tag=patientstreng-21&linkCode=ur2&linkId=d44b592cb280896b9477632a1d00be9b&camp=1638&creative=6742&index=sports&keywords=fitnesstracker",
      "button_swiss": "Fitness Tracker"
    },
    {
      "title": "POTS & Zucker",
      "article_text": "Glucose oder Glukose ist ein natürlich vorkommendes Kohlenhydrat. Eine Veröffentlichung vom Mai 2022 kommt zum Schluss das Patienten mit POTS eine signifikante orthostatische Tachykardie gegenüber nach oraler Glucose Gabe erhielten. Blutdruck blieb dabei unverändert.\n\n Patienten mit LongCovid berichten seit 2020 über POTS artige Symptome und den Zusammenhang mit Ihrer Ernährung, daher wäre eine mögliche Schlussfolgerung für LongCovid Patienten sich möglichst Zuckerarm zu ernähren und zu prüfen ob sich die Symptomatik dann bessert.",
      "image": "../../assets/articles/images/vegetables.jpg",
      "link_german": "https://amzn.to/3NpqsiO",
      "button_german": "Zuckerarme Ernährung",
      "source": "POTS & Zucker",
      "date": "17.05.2022",
      "source_link": "https://www.ahajournals.org/doi/10.1161/HYPERTENSIONAHA.121.17852",
      "link_swiss": "https://amzn.to/3NpqsiO",
      "button_swiss": "Zuckerarme Ernährung"
    }
  ]
}